[
        {
            "id": 1,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-001-chessboxing.jpg",
            "name": "Chess Boxing",
            "description": "Le Chess Boxing est un savant mélange entre la boxe et les échecs. Un match se déroule en 11 rounds, entre partie d'échec et match de boxe, les rounds pairs, les participants s'affrontent sur le ring, et les rounds impaires, ils se retrouvent autour d'un échiquier en bas du ring. La partie prend fin quand l'un des joueurs est en échec et mat, ou lorsqu'il est KO. Je vous laisse donc imaginer un match de ce sport opposant une énorme brute à un petit génie des échecs."
        },
        {
            "id": 2,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-002-tazer-ball.jpg",
            "name": "L'ultimate Tazer Ball",
            "description": "Le nom laisse rêveur vous en conviendrez, mais pas sur que vous soyez tenté de faire une partie quand on vous aura expliqué les règles. Pour commencer, un match oppose deux équipes. Elles se composent de 4 joueurs dont un gardien. Chaque joueur est armé d'un taser, et les équipes se disputent un ballon de 60 centimètres de diamètre. Le but est alors de marquer plus de buts que son adversaire sur un terrain de 25 mètres. L'usage des tasers est réglementé, et vous ne pourrez en faire l'usage uniquement dans certaines zones du terrain appelé 'shockzone'."
        },
        {
            "id": 3,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-003-fierljeppen.jpg",
            "name": "FierlJeppen",
            "description": "Comme vous pouvez l'imaginer, ce sport est un sport Néerlandais, qui consiste à sauter au-dessus d'un canal ou d'un plan d'eau, à l'aide d'une perche de 8 à 13 mètres de long. Comme pour le saut en longueur, on mesure ensuite la distance du saut pour savoir qui remporte la compétition."
        },
        {
            "id": 4,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-004-saut-de-chameau.jpg",
            "name": "Le saut du chameau",
            "description": "Est-il bien nécessaire de vous expliquer le but du jeu ? Le participant essaye de sauter par-dessus un ou plusieurs chameaux. Vous imaginez bien que pour pratiquer ce sport il ne faut pas avoir la carrure d'un pilier de rugby."
        },
        {
            "id": 5,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-005-eukonkanto.jpg",
            "name": "Le Eukonkanto",
            "description": "Le eukonkanto est un sport mixte qui se pratique avec sa femme. Le but est de porter sa compagne sur un parcours de 250 mètres sans la faire tomber. Libre à vous de choisir la façon la plus efficace de porter votre femme du moment que son crâne ne vient pas se fracasser contre le sol. Le parcours est parsemé de nombreux obstacles bien évidemment, et le poids de votre femme doit obligatoirement être supérieur à 49 kilos."
        },
        {
            "id": 6,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-006-cheese-rolling.jpg",
            "name": "Le Cheese rolling",
            "description": "Vous devez déjà avoir entendu parler de celui-ci. Le cheese rolling est un sport dans lequel vous devez attraper un fromage rond de 3,5 kilos qui dévale une colline à toute vitesse. Une centaine de participants environ s'elancent eux aussi du haut de la colline pour tenter d'attraper le fromage. Celui qui y parvient remporte la compétition."
        },
        {
            "id": 7,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-007-slam-ball.jpg",
            "name": "Le Slam Ball",
            "description": "Le slam ball est un mixe qui combine le trampoline et le basket. Un match se déroule sur un terrain de basket banal, à la différence que 4 trampolines sont positionnés devant chaque panier. Les équipes sont composées de quatre joueurs, et l'équivalent du trois point est lorsque vous utilisez un trampoline pour marquer un dunk."
        },
        {
            "id": 8,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-008-swamp-soccer.jpg",
            "name": "Le swamp soccer",
            "description": "Presque similaires au football classique, les équipes sont composés de 6 joueurs dont 1 gardien. Le match se joue sur un terrain très boueux, sur une durée de 12 minutes par mi-temps. Dans le swamp soccer les remplacements sont illimités et les hors-jeu n'existent pas."
        },
        {
            "id": 9,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-009-wall-game.jpg",
            "name": "Le Wall Game",
            "description": "Le wall game apparu en 1956, se rapproche plus du rugby. Un match dure 30 minutes au total, et se joue le long d'un mur long de 110 mètres. Le but du jeu est d'amener le ballon à l'extrémité du mur, mais attention les joueurs ne peuvent pas avancer s'ils ne sont pas en contact du mur."
        },
        {
            "id": 10,
            "url": "http://www.fenoweb.com/sites/www.fenoweb.com/files/NEWS/11-sports-insolites-et-inconnus/sports-insolites-inconnus-010-sepak-takraw.jpg",
            "name": "Le Sepak Takraw",
            "description": "Ce sport-là s'apparente plus au tennis, mais se joue sans raquette. Un filet de volley délimite les deux camps et les joueurs non pas le droit d'utiliser leurs mains. Ils doivent se contenter de renvoyer la balle avec toutes les autres parties du corps."
        }
]
